const Data = {
  must: [
    {
      id: 1,
      bold: "(필수)",
      name: "이용약관",
      para: `제1조(목적)
        표준약관 제10023호 이 약관은 두산매거진 회사(전자거래 사업자)가
        운영하는 매거진샵 사이버 몰(이하 '몰'이라 한다)에서
        제공하는 인터넷 관련 서비스(이하 '서비스'라 한다)를 이용함에 있어
        사이버몰과 이용자의 권리·의무 및 책임사항을
        규정함을 목적으로 합니다.`
    },
    {
      id: 2,
      bold: "(필수)",
      name: "개인정보",
      para: `1. - 목적 : 이용자 식별 및 본인여부 확인- 항목 : 이름, 아이디, 비밀번호 - 보유 및 이용기간 : 회원탈퇴 후 5일까지  
       2. - 목적 : 민원 등 고객 고충처리 - 항목 : 이메일, 휴대전화번호- 보유 및 이용기간 : 회원탈퇴 후 5일까지 
       3. - 목적 : 만 14세 미만 아동 확인 - 항목 : 법정 생년월일 - 보유 및 이용기간 : 회원탈퇴 후 5일까지`
    }
  ],
  pick: [
    {
      id: 1,
      name: "(선택) 개인정보 수집 및 이용",
      leftTitle: "선택",
      rightTitle: "주문/결제 및 배송서비스",
      para:
        "- 수집/이용목적 : 주문/결제 시 상품 배송 - 수집항목 : 구매자정보, 상품 구매/취소/반품/교환/환불 정보, 수령인 정보- 보유/이용기간 : 회원탈퇴 후 5일까지"
    },
    {
      id: 2,
      name: "개인정보 처리위탁",
      bold: "(선택)",
      leftTitle: "선택",
      rightTitle: "고객 클래임 처리를 위한 CS 위탁",
      para: `- 제공받는 자 : 대화실업
      - 이용목적 : 마케팅을 위한 개인정보 이용
      - 제공항목 : 구매자정보, 상품 구매/취소/반품/교환/환불 정보, 수령인 정보
      - 보유/이용기간 : 회원탈퇴 후 5일까지`
    }
  ]
}
export default Data
